tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'jeffreywildman/virt-manager'
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'berkeley-db'
brew 'check'
brew 'cscope'
brew 'csshx'
brew 'd-bus'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'intltool'
brew 'libtasn1'
brew 'gmp'
brew 'nettle'
brew 'gnutls'
brew 'gsettings-desktop-schemas'
brew 'glib-networking'
brew 'libtool'
brew 'libepoxy'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+3'
brew 'gnome-icon-theme'
brew 'htop-osx'
brew 'iftop'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'sqlite'
brew 'openssl'
brew 'python'
brew 'libmagic'
brew 'libusb'
brew 'yajl'
brew 'libvirt'
brew 'libxml2', args: ['with-python']
brew 'macvim', args: ['with-override-system-vim']
brew 'netcat'
brew 'nload'
brew 'nmap'
brew 'ossp-uuid'
brew 'popt'
brew 'py2cairo'
brew 'pygobject3'
brew 'rpm'
brew 'shared-mime-info'
brew 'vala'
brew 'vim'
brew 'vte3'
brew 'wget'
brew 'jeffreywildman/virt-manager/gtk-vnc'
brew 'jeffreywildman/virt-manager/libsoup-with-gnome', args: ['with-gobject-introspection']
brew 'jeffreywildman/virt-manager/libosinfo'
brew 'jeffreywildman/virt-manager/libvirt-glib'
brew 'jeffreywildman/virt-manager/spice-protocol'
brew 'jeffreywildman/virt-manager/usbredir'
brew 'jeffreywildman/virt-manager/spice-gtk'
brew 'jeffreywildman/virt-manager/virt-manager'
brew 'jeffreywildman/virt-manager/virt-viewer'
cask 'facter'
cask 'puppet'
